    {
        "BureauCode": "024:58",
        "ProgramCode": "024:043",
        "Title": "Anti-Dumping Contervailing Duty Search",
        "Description": " Anti-Dumping Countervailing Duty Search is a searchable database of antidumping and countervailing duty messages that can be retrieved based on simple or complex search characteristics using keywords and Boolean operators. The messages are segregated by Antidumping or Countervailing and span the years 1992 to present. Messages can be searched either by category or type. Anti-Dumping Countervailing Duty Search was last updated 5/5/2008 with 5 antidumping and countervailing duty messages, bringing the total number of searchable ADD CVD messages to 12,181.",
        "Keyword": "Anti-Dumping, Countervailing, Duty, Responsibility, Obligation, Job, Task, Undertaking, Message, Communication, Memo, Meaning, Point, Implication, AD/CVD SR, Anti-Dumping Countervailing Duty Search",
        "Modified": "2013-11-27",
        "Publisher": "CBP",
        "ContactPoint": "Shank, Doug (Federal POC)",
        "Mbox": "Douglas.Shank@dhs.gov",
        "Identifier": 2,
        "AccessLevel": "public",
        "AccessLevelComment": "",
        "Format": null,
        "AccessURL": "http://addcvd.cbp.gov/index.asp"
    },
    {
        "BureauCode": "024:58",
        "ProgramCode": "024:037",
        "Title": "Automated COOP Tools - ",
        "Description": "Provides the CG and other Agencies with vessel geographic data and vessel detail information. Maritime Safety; Maritime Mobility; Maritime Security; National Defense; Marine (maritime) Safety; Defense Readiness; Enhancing Marine Safety; Improving Command and Control Capabilities; Strengthen regimes for the U.S. maritime domain; Achieve awareness in the Maritime Domain; Enhance unity of effort in maritime planning and operations; Integrate Coast Guard capabilities for national defense",
        "Keyword": "Continuity, Operation, Awareness, Readiness",
        "Modified": "2013-11-27",
        "Publisher": "CBP",
        "ContactPoint": "Crawford, Terry ",
        "Mbox": "Terry.Crawford@dhs.gov",
        "Identifier": 3,
        "AccessLevel": "non-public",
        "AccessLevelComment": "Mission specific",
        "Format": null,
        "AccessURL": ""
    },
    {
        "BureauCode": "024:58",
        "ProgramCode": "024:043",
        "Title": "Automated Commercial Environment ",
        "Description": "Replacing ACS as the system used by CBP to track, control, and record hundreds of commercial tasks required for import entry and duty collection.  ACE processes import transactions from the international trade community, supports enforcement of import transactions from the international trade community, supports enforcement of import. SAP will be used for financial transactions.",
        "Keyword": "Import, Introduce, Trade in, Transfer, Deliver, Transport, Entry, Admission, Entrance, Access, Duty Collection, International Trade ",
        "Modified": "2013-11-27",
        "Publisher": "CBP",
        "ContactPoint": "Byram, James (Federal POC)",
        "Mbox": "JAMES.H.BYRAM@cbp.dhs.gov",
        "Identifier": 4,
        "AccessLevel": "non-public",
        "AccessLevelComment": "Mission specific",
        "Format": null,
        "AccessURL": ""
    },
